tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'thoughtbot/formulae'
cask 'xquartz'
brew 'cmake'
brew 'jpeg'
brew 'xz'
brew 'libtiff'
brew 'little-cms2'
brew 'pkg-config'
brew 'ghostscript'
brew 'epstool'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'fftw'
brew 'libpng'
brew 'fltk'
brew 'freetype'
brew 'fontconfig'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'gl2ps'
brew 'gnu-sed'
brew 'lua'
brew 'readline'
brew 'gnuplot'
brew 'libtool'
brew 'graphicsmagick'
brew 'gsl'
brew 'htop-osx'
brew 'imagemagick'
brew 'openssl'
brew 'libevent'
brew 'mongodb'
brew 'pandoc'
brew 'plotutils'
brew 'pstoedit'
brew 'pstree'
brew 'sqlite'
brew 'python3'
brew 'qt'
brew 'sip'
brew 'szip'
brew 'tbb'
brew 'texinfo'
brew 'tmux'
brew 'zeromq'
brew 'homebrew/science/veclibfort'
brew 'homebrew/science/arpack'
brew 'homebrew/science/glpk'
brew 'homebrew/science/hdf5'
brew 'homebrew/science/mallet'
brew 'homebrew/science/metis'
brew 'homebrew/science/qhull'
brew 'homebrew/science/qrupdate'
brew 'homebrew/science/suite-sparse'
brew 'homebrew/science/transfig'
brew 'homebrew/science/octave'
brew 'thoughtbot/formulae/rcm'
cask 'atom'
brew 'utf8proc'
brew 'fish'
brew 'pypy'
