tap "homebrew/bundle"
tap "homebrew/core"
tap "thoughtbot/formulae"
brew "xz"
brew "fish"
brew "htop"
brew "openssl"
brew "mpv"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "sqlite"
brew "python"
brew "r"
brew "tmux"
brew "unrar"
brew "wget"
brew "zlib"
brew "thoughtbot/formulae/rcm"
